<pad>	0
<s>	0
</s>	0
<unk>	0
<newline>	0
<tab>	0
<url>	0
<email>	0
▁п	-0
ст	-1
▁в	-2
но	-3
▁с	-4
ни	-5
ра	-6
на	-7
▁и	-8
то	-9
ко	-10
ро	-11
▁о	-12
ре	-13
го	-14
не	-15
ли	-16
▁по	-17
ны	-18
▁д	-19
ль	-20
ва	-21
те	-22
ка	-23
ри	-24
ле	-25
▁на	-26
▁м	-27
во	-28
та	-29
ло	-30
ла	-31
ет	-32
за	-33
ен	-34
▁б	-35
ки	-36
▁не	-37
ть	-38
да	-39
▁ч	-40
ти	-41
ся	-42
де	-43
▁у	-44
ми	-45
ер	-46
▁ко	-47
ци	-48
ви	-49
ем	-50
ру	-51
▁за	-52
че	-53
▁со	-54
ста	-55
ди	-56
ния	-57
▁про	-58
же	-59
ля	-60
▁э	-61
▁ра	-62
▁а	-63
▁к	-64
ве	-65
по	-66
сти	-67
▁В	-68
ма	-69
ско	-70
▁об	-71
до	-72
мо	-73
ме	-74
▁от	-75
сто	-76
▁при	-77
ние	-78
▁что	-79
▁до	-80
си	-81
▁П	-82
▁«	-83
бо	-84
▁е	-85
▁ка	-86
▁то	-87
▁—	-88
ча	-89
▁С	-90
▁го	-91
▁во	-92
чи	-93
хо	-94
▁г	-95
ных	-96
ры	-97
ще	-98
ски	-99
ду	-100
▁бы	-101
ше	-102
ной	-103
▁пре	-104
тель	-105
ного	-106
со	-107
▁из	-108
сь	-109
▁вы	-110
се	-111
ну	-112
▁т	-113
▁К	-114
ку	-115
▁мо	-116
▁(	-117
▁ре	-118
ги	-119
жи	-120
▁Н	-121
ств	-122
лу	-123
га	-124
сть	-125
ные	-126
▁ф	-127
▁Т	-128
▁это	-129
ши	-130
▁та	-131
вы	-132
ют	-133
щи	-134
▁те	-135
▁А	-136
▁М	-137
па	-138
▁Р	-139
ере	-140
▁1	-141
ту	-142
му	-143
са	-144
▁Д	-145
▁О	-146
зо	-147
▁де	-148
▁но	-149
зи	-150
ный	-151
лю	-152
ется	-153
▁раз	-154
ня	-155
▁ме	-156
ор	-157
ции	-158
▁кото	-159
▁Г	-160
ты	-161
▁И	-162
пе	-163
▁я	-164
мен	-165
ство	-166
пи	-167
▁з	-168
це	-169
ря	-170
жа	-171
сси	-172
▁2	-173
▁ст	-174
сле	-175
0%	-176
▁ста	-177
▁как	-178
▁ли	-179
▁ма	-180
вле	-181
су	-182
▁под	-183
нии	-184
▁да	-185
▁Б	-186
▁бо	-187
ным	-188
ствен	-189
▁сво	-190
зы	-191
ской	-192
▁По	-193
ров	-194
об	-195
ей	-196
▁ис	-197
мы	-198
▁для	-199
вер	-200
▁са	-201
ства	-202
ности	-203
би	-204
ное	-205
вать	-206
▁все	-207
▁пред	-208
▁ни	-209
он	-210
..	-211
▁пере	-212
чески	-213
▁ми	-214
▁ин	-215
ке	-216
ная	-217
▁ве	-218
▁су	-219
▁так	-220
▁си	-221
ном	-222
бы	-223
▁бу	-224
▁се	-225
про	-226
ска	-227
ность	-228
ша	-229
ний	-230
00	-231
▁пра	-232
ды	-233
аль	-234
▁кон	-235
нов	-236
▁которы	-237
пу	-238
ющи	-239
▁его	-240
▁рас	-241
▁па	-242
вля	-243
гра	-244
ков	-245
▁же	-246
ur	-247
ht	-248
▁ро	-249
лько	-250
▁Ро	-251
тов	-252
ца	-253
▁бе	-254
каза	-255
ха	-256
рова	-257
ского	-258
ема	-259
▁или	-260
бе	-261
тся	-262
вет	-263
ба	-264
зу	-265
▁воз	-266
▁Ф	-267
тив	-268
▁хо	-269
or	-270
ща	-271
ран	-272
гда	-273
▁жи	-274
ек	-275
▁На	-276
ень	-277
жно	-278
▁,	-279
рия	-280
▁Е	-281
лся	-282
фи	-283
▁Л	-284
стви	-285
мя	-286
//	-287
сту	-288
пре	-289
гу	-290
▁вре	-291
лы	-292
▁ви	-293
▁-	-294
tp	-295
ак	-296
in	-297
://	-298
http	-299
▁дру	-300
▁он	-301
ан	-302
ться	-303
▁ча	-304
▁сто	-305
».	-306
»,	-307
▁од	-308
▁Росси	-309
▁Э	-310
▁ле	-311
ходи	-312
ву	-313
сли	-314
кой	-315
▁У	-316
ru	-317
ас	-318
▁Тема	-319
зна	-320
ную	-321
вто	-322
пра	-323
ются	-324
стоя	-325
).	-326
▁дол	-327
мер	-328
▁че	-329
ция	-330
вя	-331
▁года	-332
вой	-333
▁Да	-334
▁ру	-335
нима	-336
нию	-337
url	-338
▁лю	-339
дер	-340
дет	-341
▁url	-342
▁З	-343
01	-344
лей	-345
ден	-346
▁Го	-347
жда	-348
▁фи	-349
тре	-350
тер	-351
ству	-352
▁зна	-353
лись	-354
ными	-355
▁ком	-356
▁рабо	-357
▁после	-358
жет	-359
жен	-360
от	-361
ром	-362
le	-363
нием	-364
том	-365
логи	-366
кра	-367
▁обра	-368
▁"	-369
:2	-370
из	-371
ком	-372
▁19	-373
▁их	-374
вания	-375
▁.	-376
▁ос	-377
лось	-378
▁пер	-379
лове	-380
▁боль	-381
спо	-382
▁слу	-383
ему	-384
▁только	-385
ред	-386
▁было	-387
жде	-388
▁Ч	-389
сы	-390
чно	-391
),	-392
ww	-393
дар	-394
▁–	-395
▁ор	-396
вши	-397
ский	-398
бу	-399
стро	-400
▁стра	-401
стра	-402
пы	-403
тра	-404
она	-405
цен	-406
...	-407
▁Х	-408
1%	-409
▁уже	-410
▁Но	-411
зыва	-412
▁х	-413
ik	-414
дя	-415
▁ку	-416
▁вс	-417
сте	-418
лее	-419
▁пу	-420
лек	-421
▁чи	-422
ник	-423
▁был	-424
пол	-425
▁сло	-426
лен	-427
пер	-428
▁пи	-429
ар	-430
при	-431
▁челове	-432
▁полу	-433
гла	-434
ск	-435
▁объ	-436
▁мы	-437
▁ди	-438
ew	-439
▁Ко	-440
▁3	-441
нее	-442
Кор	-443
ch	-444
▁также	-445
ских	-446
асКор	-447
бли	-448
ЧасКор	-449
ника	-450
▁му	-451
зова	-452
мет	-453
▁ва	-454
тельно	-455
спе	-456
▁время	-457
ews	-458
сло	-459
▁ш	-460
▁орга	-461
wik	-462
▁будет	-463
тя	-464
ней	-465
▁гра	-466
▁том	-467
дера	-468
лась	-469
▁году	-470
▁само	-471
ён	-472
рии	-473
▁Год	-474
зда	-475
▁пла	-476
ti	-477
▁гла	-478
фор	-479
руп	-480
ге	-481
▁Я	-482
теля	-483
цион	-484
ин	-485
веде	-486
вых	-487
циаль	-488
▁может	-489
▁эти	-490
ская	-491
▁име	-492
ики	-493
▁тре	-494
дь	-495
▁це	-496
▁Дата	-497
ате	-498
три	-499
род	-500
юще	-501
жду	-502
▁спо	-503
клю	-504
▁которые	-505
▁Мо	-506
едера	-507
вые	-508
as	-509
▁Не	-510
рой	-511
кры	-512
1%8	-513
кон	-514
▁оста	-515
судар	-516
соб	-517
▁пе	-518
шь	-519
▁этом	-520
дин	-521
тия	-522
дов	-523
▁ак	-524
телей	-525
коно	-526
▁они	-527
▁предста	-528
er	-529
смо	-530
цы	-531
емы	-532
▁если	-533
▁200	-534
▁обще	-535
льно	-536
хи	-537
▁того	-538
вори	-539
▁При	-540
рен	-541
▁Со	-542
▁быть	-543
▁эк	-544
▁За	-545
дей	-546
ёт	-547
чита	-548
кан	-549
Вики	-550
▁свя	-551
▁нача	-552
гория	-553
▁явля	-554
▁други	-555
▁•	-556
al	-557
поль	-558
ью	-559
▁свои	-560
▁Во	-561
▁Ка	-562
атегория	-563
ВикиК	-564
ВикиКатегория	-565
нных	-566
ев	-567
преде	-568
▁есть	-569
ления	-570
йской	-571
жу	-572
▁уча	-573
di	-574
▁были	-575
▁пол	-576
кто	-577
▁без	-578
жения	-579
нова	-580
шения	-581
мени	-582
сов	-583
▁сле	-584
org	-585
ol	-586
▁чтобы	-587
▁соб	-588
вод	-589
▁дей	-590
тически	-591
▁когда	-592
▁случа	-593
ску	-594
▁государ	-595
вого	-596
▁России	-597
води	-598
нд	-599
om	-600
▁4	-601
дом	-602
▁отно	-603
вно	-604
цию	-605
▁ты	-606
▁можно	-607
ческой	-608
▁ту	-609
бя	-610
втор	-611
de	-612
▁тех	-613
ких	-614
нения	-615
▁Это	-616
вый	-617
▁чем	-618
стве	-619
нь	-620
тери	-621
тро	-622
an	-623
▁созда	-624
ников	-625
▁более	-626
ющих	-627
ские	-628
▁вер	-629
▁жиз	-630
дела	-631
▁этого	-632
лов	-633
ском	-634
▁фор	-635
рти	-636
пла	-637
▁исполь	-638
вро	-639
нк	-640
ступ	-641
дова	-642
тому	-643
щё	-644
чень	-645
▁Федера	-646
сла	-647
▁ду	-648
▁ба	-649
▁она	-650
кла	-651
вления	-652
чен	-653
▁между	-654
▁прави	-655
нако	-656
▁возмо	-657
кие	-658
▁тем	-659
▁5	-660
сты	-661
яви	-662
тели	-663
вая	-664
ём	-665
▁была	-666
▁лет	-667
дно	-668
/0	-669
чения	-670
on	-671
▁Бо	-672
чение	-673
жение	-674
▁поло	-675
вест	-676
нные	-677
стре	-678
шение	-679
▁буду	-680
▁который	-681
▁поли	-682
ar	-683
шо	-684
▁стать	-685
▁даже	-686
рак	-687
бле	-688
▁сооб	-689
писа	-690
▁произ	-691
▁сист	-692
сс	-693
▁сов	-694
▁соот	-695
енно	-696
вает	-697
▁ки	-698
▁сторо	-699
емо	-700
вали	-701
али	-702
вал	-703
▁га	-704
кого	-705
▁исто	-706
▁ну	-707
зя	-708
▁всё	-709
▁соста	-710
▁органи	-711
www	-712
мента	-713
льных	-714
ющие	-715
нг	-716
▁Ма	-717
▁вопро	-718
зиден	-719
ций	-720
кономи	-721
льту	-722
▁Та	-723
лом	-724
мери	-725
▁очень	-726
рта	-727
▁где	-728
▁им	-729
гово	-730
ман	-731
▁То	-732
фе	-733
ask	-734
▁спе	-735
▁ещё	-736
▁опреде	-737
ео	-738
▁действи	-739
▁мне	-740
▁поз	-741
▁поч	-742
тере	-743
:201	-744
льта	-745
askor	-746
▁Автор	-747
chaskor	-748
зе	-749
еня	-750
▁гражда	-751
▁вла	-752
▁соответ	-753
лого	-754
ники	-755
▁росси	-756
стано	-757
▁авто	-758
менно	-759
▁говори	-760
ческого	-761
▁Ж	-762
▁тер	-763
грам	-764
лли	-765
▁Ми	-766
▁Са	-767
▁дела	-768
▁много	-769
льного	-770
▁разви	-771
li	-772
тно	-773
en	-774
ети	-775
▁201	-776
ское	-777
▁цен	-778
лия	-779
еди	-780
▁чу	-781
▁кни	-782
рт	-783
▁обо	-784
сно	-785
▁счита	-786
▁могу	-787
ходя	-788
ез	-789
▁кра	-790
торы	-791
▁Ш	-792
▁Российской	-793
обра	-794
нет	-795
▁которо	-796
щество	-797
держа	-798
тельства	-799
ким	-800
шей	-801
форма	-802
зульта	-803
▁сказа	-804
▁груп	-805
▁послед	-806
ческих	-807
▁Федерации	-808
▁Ра	-809
▁обла	-810
▁является	-811
циона	-812
▁меня	-813
▁себя	-814
▁долж	-815
рабо	-816
▁право	-817
▁компа	-818
слу	-819
лага	-820
ve	-821
личи	-822
льной	-823
ША	-824
ками	-825
▁прои	-826
▁каж	-827
▁помо	-828
▁S	-829
inews	-830
wikinews	-831
▁Про	-832
ряд	-833
ститу	-834
кре	-835
▁Как	-836
▁кри	-837
▁обе	-838
▁её	-839
▁поль	-840
ях	-841
▁проек	-842
▁тра	-843
▁сред	-844
st	-845
wiki	-846
▁просто	-847
ваться	-848
▁день	-849
▁результа	-850
ph	-851
бра	-852
▁возмож	-853
цо	-854
▁получи	-855
▁N	-856
▁Ре	-857
▁Од	-858
ro	-859
ление	-860
шу	-861
вым	-862
▁Ве	-863
▁Вы	-864
шего	-865
▁работа	-866
бой	-867
▁собствен	-868
дол	-869
ках	-870
чу	-871
тен	-872
зации	-873
▁дан	-874
чь	-875
цу	-876
▁них	-877
его	-878
▁неско	-879
▁нет	-880
ност	-881
▁ско	-882
рь	-883
нологи	-884
тельство	-885
▁ха	-886
▁необ	-887
нер	-888
▁ее	-889
рая	-890
▁следу	-891
чных	-892
▁всех	-893
▁програм	-894
▁проце	-895
▁слова	-896
кое	-897
влен	-898
лаго	-899
▁тру	-900
щения	-901
▁сдела	-902
news	-903
com	-904
▁совер	-905
▁усло	-906
вление	-907
tit	-908
▁всего	-909
▁приня	-910
▁Па	-911
нали	-912
:1	-913
oo	-914
тера	-915
▁Так	-916
▁которых	-917
▁вос	-918
▁каче	-919
▁этой	-920
луч	-921
ностью	-922
▁человек	-923
dex	-924
▁Ва	-925
▁этот	-926
вра	-927
ход	-928
ющий	-929
▁I	-930
▁M	-931
нение	-932
our	-933
▁США	-934
▁голо	-935
скую	-936
▁образо	-937
▁6	-938
▁интер	-939
▁фу	-940
▁могут	-941
index	-942
яс	-943
php	-944
▁C	-945
did	-946
рук	-947
вое	-948
ших	-949
▁ти	-950
пример	-951
oldid	-952
▁один	-953
▁G	-954
дня	-955
яза	-956
▁ок	-957
▁A	-958
title	-959
▁Моск	-960
ним	-961
ит	-962
▁нас	-963
доб	-964
бор	-965
▁7	-966
▁состоя	-967
▁Кон	-968
▁смо	-969
▁ар	-970
▁друго	-971
▁еще	-972
▁кто	-973
▁ю	-974
▁кор	-975
▁самы	-976
▁теле	-977
дели	-978
вается	-979
▁больше	-980
ссо	-981
re	-982
льные	-983
оне	-984
мина	-985
▁настоя	-986
стов	-987
▁зада	-988
бира	-989
▁наз	-990
▁чере	-991
▁два	-992
▁мно	-993
▁откры	-994
мерикан	-995
▁зем	-996
▁извест	-997
▁Ки	-998
публи	-999
▁ге	-1000
ван	-1001
сса	-1002
твер	-1003
нами	-1004
ровать	-1005
кая	-1006
пера	-1007
▁призна	-1008
шен	-1009
щая	-1010
▁неко	-1011
▁президен	-1012
▁россий	-1013
▁ему	-1014
бря	-1015
нан	-1016
тие	-1017
фо	-1018
смотре	-1019
▁информа	-1020
вание	-1021
▁зако	-1022
вить	-1023
▁сер	-1024
тки	-1025
▁Ме	-1026
▁пло	-1027
▁пробле	-1028
вор	-1029
казыва	-1030
▁ц	-1031
▁стро	-1032
ческие	-1033
реди	-1034
▁Ста	-1035
▁объек	-1036
▁согла	-1037
at	-1038
▁необходи	-1039
цев	-1040
▁Он	-1041
▁экономи	-1042
тор	-1043
▁ша	-1044
йте	-1045
▁Если	-1046
рав	-1047
▁Си	-1048
льный	-1049
▁мл	-1050
чной	-1051
▁глав	-1052
мент	-1053
▁T	-1054
ходит	-1055
▁дву	-1056
▁Ц	-1057
ждения	-1058
▁интере	-1059
йти	-1060
ному	-1061
0-	-1062
▁До	-1063
▁язы	-1064
▁жизни	-1065
▁Су	-1066
▁уве	-1067
воз	-1068
▁Ю	-1069
▁обяза	-1070
щу	-1071
▁ры	-1072
▁над	-1073
▁жен	-1074
▁услови	-1075
личе	-1076
▁других	-1077
▁ла	-1078
▁случае	-1079
чет	-1080
▁вне	-1081
ят	-1082
▁рус	-1083
час	-1084
▁сем	-1085
▁виде	-1086
имо	-1087
▁уров	-1088
ил	-1089
ющей	-1090
ским	-1091
▁Однако	-1092
▁будут	-1093
тий	-1094
▁ответ	-1095
нен	-1096
▁социаль	-1097
▁хоро	-1098
▁вз	-1099
прия	-1100
▁горо	-1101
▁8	-1102
▁поста	-1103
виси	-1104
част	-1105
нем	-1106
хра	-1107
▁оп	-1108
той	-1109
чина	-1110
него	-1111
▁вот	-1112
▁вой	-1113
▁чет	-1114
▁указа	-1115
них	-1116
▁ци	-1117
▁него	-1118
▁высо	-1119
▁поня	-1120
▁государствен	-1121
лет	-1122
тей	-1123
▁би	-1124
ья	-1125
ёр	-1126
вом	-1127
краи	-1128
пас	-1129
▁пос	-1130
▁через	-1131
▁времени	-1132
▁позво	-1133
ген	-1134
▁участ	-1135
ье	-1136
nal	-1137
чные	-1138
▁ад	-1139
ственно	-1140
вести	-1141
▁Ни	-1142
▁ло	-1143
▁кла	-1144
▁Алек	-1145
▁P	-1146
▁10	-1147
▁жу	-1148
▁основ	-1149
▁харак	-1150
▁Бе	-1151
▁свой	-1152
▁матери	-1153
стер	-1154
▁там	-1155
мини	-1156
▁нау	-1157
:200	-1158
▁иссле	-1159
ремен	-1160
▁эта	-1161
вают	-1162
ствует	-1163
▁Ку	-1164
чего	-1165
▁несколько	-1166
чем	-1167
рито	-1168
туа	-1169
сут	-1170
ейчас	-1171
ournal	-1172
▁благо	-1173
",	-1174
сом	-1175
▁част	-1176
▁место	-1177
им	-1178
нти	-1179
ством	-1180
▁граждан	-1181
▁вто	-1182
▁уда	-1183
▁три	-1184
▁части	-1185
/1	-1186
▁продол	-1187
▁которая	-1188
дель	-1189
ствие	-1190
рий	-1191
▁От	-1192
▁против	-1193
▁экс	-1194
тру	-1195
коло	-1196
▁филь	-1197
▁дея	-1198
▁пор	-1199
▁уч	-1200
▁луч	-1201
▁музы	-1202
▁чита	-1203
лез	-1204
▁9	-1205
кий	-1206
▁свобо	-1207
▁суще	-1208
▁Украи	-1209
▁перед	-1210
ведения	-1211
ov	-1212
щих	-1213
live	-1214
▁бра	-1215
journal	-1216
ческий	-1217
ya	-1218
над	-1219
рения	-1220
livejournal	-1221
▁человека	-1222
вший	-1223
▁вме	-1224
▁своей	-1225
фф	-1226
графи	-1227
тами	-1228
ml	-1229
руг	-1230
ссе	-1231
чки	-1232
▁оче	-1233
кти	-1234
▁мире	-1235
▁реги	-1236
▁дви	-1237
▁культу	-1238
▁показа	-1239
▁американ	-1240
▁себе	-1241
▁людей	-1242
▁устано	-1243
ёл	-1244
перь	-1245
▁ху	-1246
поло	-1247
2%	-1248
тиво	-1249
▁Пре	-1250
▁жур	-1251
▁обы	-1252
▁страны	-1253
тья	-1254
полни	-1255
▁напра	-1256
BE	-1257
▁которой	-1258
▁руко	-1259
▁называ	-1260
щение	-1261
▁ж	-1262
▁полити	-1263
рма	-1264
тан	-1265
▁часть	-1266
рует	-1267
▁»	-1268
гре	-1269
лин	-1270
▁B	-1271
грани	-1272
ступа	-1273
▁мест	-1274
▁образом	-1275
тельности	-1276
мой	-1277
▁Ин	-1278
рования	-1279
ять	-1280
▁После	-1281
▁этих	-1282
▁числе	-1283
html	-1284
▁пока	-1285
доста	-1286
этому	-1287
▁фак	-1288
▁свою	-1289
▁18	-1290
▁Из	-1291
▁лишь	-1292
лё	-1293
рован	-1294
▁именно	-1295
▁Ли	-1296
▁Что	-1297
▁Евро	-1298
▁разме	-1299
".	-1300
лем	-1301
нци	-1302
щен	-1303
▁Се	-1304
ющего	-1305
кус	-1306
шая	-1307
десь	-1308
▁Ба	-1309
ключа	-1310
ню	-1311
▁199	-1312
ствии	-1313
ствия	-1314
▁значи	-1315
it	-1316
▁способ	-1317
▁представи	-1318
▁поме	-1319
бер	-1320
шин	-1321
вета	-1322
ic	-1323
▁встре	-1324
бора	-1325
▁долла	-1326
фа	-1327
обще	-1328
▁хотя	-1329
▁работы	-1330
▁Все	-1331
рд	-1332
дек	-1333
тных	-1334
▁комп	-1335
гля	-1336
роме	-1337
▁обеспе	-1338
19	-1339
▁писа	-1340
ступи	-1341
▁террито	-1342
▁проис	-1343
▁особ	-1344
▁Гео	-1345
▁уче	-1346
▁коне	-1347
▁прош	-1348
▁заяви	-1349
вич	-1350
пло	-1351
▁фа	-1352
ческая	-1353
▁расска	-1354
he	-1355
спубли	-1356
▁количе	-1357
вед	-1358
раз	-1359
▁осу	-1360
▁иде	-1361
▁многи	-1362
▁должны	-1363
▁РФ	-1364
▁доро	-1365
5%	-1366
▁ри	-1367
вляет	-1368
▁Вла	-1369
▁Ви	-1370
▁финан	-1371
▁своих	-1372
▁изме	-1373
▁бли	-1374
▁гу	-1375
▁изда	-1376
нах	-1377
щем	-1378
▁доста	-1379
▁F	-1380
▁год	-1381
▁стороны	-1382
меча	-1383
▁физи	-1384
▁вну	-1385
▁требо	-1386
ляр	-1387
▁Пу	-1388
▁Ру	-1389
▁совет	-1390
▁кол	-1391
▁уни	-1392
▁некоторы	-1393
цией	-1394
▁руб	-1395
ществ	-1396
▁стал	-1397
▁пользова	-1398
нове	-1399
▁женщи	-1400
▁ги	-1401
▁прода	-1402
кт	-1403
▁потому	-1404
юд	-1405
вших	-1406
пусти	-1407
▁доку	-1408
▁сего	-1409
строй	-1410
▁двух	-1411
▁оказа	-1412
дра	-1413
▁Об	-1414
вую	-1415
виде	-1416
▁занима	-1417
Об	-1418
тур	-1419
▁Пер	-1420
▁находи	-1421
шие	-1422
▁15	-1423
▁тоже	-1424
▁ше	-1425
▁около	-1426
▁жа	-1427
льным	-1428
▁искус	-1429
es	-1430
лан	-1431
▁потре	-1432
▁элек	-1433
нить	-1434
▁власти	-1435
народ	-1436
▁пара	-1437
ждение	-1438
кова	-1439
▁тек	-1440
санд	-1441
▁сту	-1442
8%	-1443
щей	-1444
▁Ан	-1445
▁моло	-1446
▁ию	-1447
стей	-1448
чного	-1449
▁функ	-1450
тельных	-1451
▁сегодня	-1452
▁фо	-1453
▁Для	-1454
▁понима	-1455
рио	-1456
нови	-1457
щего	-1458
▁такой	-1459
▁современ	-1460
лий	-1461
▁сам	-1462
▁успе	-1463
▁которого	-1464
ющим	-1465
▁сти	-1466
кло	-1467
сков	-1468
▁сро	-1469
▁X	-1470
держи	-1471
ями	-1472
▁зо	-1473
мости	-1474
:0	-1475
▁люди	-1476
▁ситуа	-1477
тельной	-1478
зд	-1479
гро	-1480
▁сте	-1481
_%	-1482
рей	-1483
▁тыся	-1484
▁предло	-1485
▁связа	-1486
▁сейчас	-1487
мов	-1488
▁Де	-1489
▁пы	-1490
труд	-1491
▁зая	-1492
▁нео	-1493
▁дости	-1494
ян	-1495
▁Ар	-1496
▁евро	-1497
▁конце	-1498
▁переда	-1499
ффек	-1500
ностран	-1501
▁получа	-1502
▁противо	-1503
дой	-1504
тика	-1505
чный	-1506
▁неза	-1507
хов	-1508
воря	-1509
полне	-1510
▁н	-1511
тар	-1512
▁преду	-1513
▁гру	-1514
шли	-1515
рово	-1516
▁одно	-1517
▁офи	-1518
▁мог	-1519
блю	-1520
▁Лу	-1521
тить	-1522
▁пар	-1523
pe	-1524
▁аб	-1525
стан	-1526
рави	-1527
▁ника	-1528
ктор	-1529
разу	-1530
▁разрабо	-1531
ra	-1532
нологии	-1533
▁принима	-1534
▁долларов	-1535
ток	-1536
▁деся	-1537
▁Те	-1538
сколь	-1539
▁мира	-1540
▁основа	-1541
▁использова	-1542
ху	-1543
рот	-1544
▁наи	-1545
шим	-1546
▁собой	-1547
si	-1548
▁надо	-1549
▁преступ	-1550
зма	-1551
▁одной	-1552
▁Ну	-1553
▁мето	-1554
gle	-1555
ете	-1556
▁упо	-1557
▁вопрос	-1558
▁нам	-1559
▁обществен	-1560
▁чув	-1561
▁выра	-1562
▁другие	-1563
▁содержа	-1564
▁Александ	-1565
чер	-1566
▁20	-1567
▁сме	-1568
дии	-1569
пита	-1570
▁тот	-1571
▁почти	-1572
сем	-1573
тора	-1574
тах	-1575
▁учи	-1576
▁Влади	-1577
▁связи	-1578
▁области	-1579
тии	-1580
▁места	-1581
▁12	-1582
▁упра	-1583
▁милли	-1584
▁иностран	-1585
us	-1586
▁нару	-1587
▁отде	-1588
▁сказал	-1589
седа	-1590
▁должен	-1591
там	-1592
вшие	-1593
et	-1594
▁Мы	-1595
▁всегда	-1596
▁сы	-1597
▁шко	-1598
:2010	-1599
▁имеет	-1600
тельные	-1601
▁важ	-1602
▁стран	-1603
▁однако	-1604
▁организа	-1605
Ро	-1606
так	-1607
ческое	-1608
▁ограни	-1609
▁участи	-1610
▁отноше	-1611
▁ши	-1612
кую	-1613
▁кино	-1614
▁либо	-1615
▁потом	-1616
▁своего	-1617
▁сообща	-1618
ющая	-1619
▁кре	-1620
нес	-1621
▁ней	-1622
▁нем	-1623
▁права	-1624
▁разли	-1625
▁сотруд	-1626
▁использу	-1627
▁любо	-1628
▁2.	-1629
частник	-1630
тин	-1631
▁дело	-1632
▁реаль	-1633
▁осуществ	-1634
▁режи	-1635
▁роди	-1636
▁тран	-1637
рон	-1638
▁1.	-1639
кам	-1640
лии	-1641
лиги	-1642
▁пря	-1643
oogle	-1644
▁ничего	-1645
▁D	-1646
зов	-1647
туры	-1648
▁суб	-1649
▁нужно	-1650
скольку	-1651
Участник	-1652
еры	-1653
шки	-1654
▁осо	-1655
▁компании	-1656
il	-1657
▁круп	-1658
▁прекра	-1659
▁теперь	-1660
▁насе	-1661
▁стан	-1662
▁решения	-1663
вил	-1664
▁закон	-1665
▁причи	-1666
нок	-1667
шее	-1668
▁това	-1669
▁млн	-1670
ружи	-1671
▁глу	-1672
▁непо	-1673
щее	-1674
щий	-1675
▁здесь	-1676
▁исклю	-1677
ницы	-1678
▁Ива	-1679
▁спи	-1680
▁литера	-1681
тря	-1682
скому	-1683
нав	-1684
▁суд	-1685
▁защи	-1686
ce	-1687
▁Ле	-1688
▁меся	-1689
▁какой	-1690
▁например	-1691
тура	-1692
▁дома	-1693
▁живо	-1694
▁написа	-1695
▁расс	-1696
▁перио	-1697
▁бюд	-1698
▁менее	-1699
мом	-1700
▁пример	-1701
щие	-1702
пуска	-1703
▁решение	-1704
▁принци	-1705
или	-1706
▁утвер	-1707
▁Владими	-1708
▁Конститу	-1709
нача	-1710
▁лица	-1711
Общество	-1712
▁проду	-1713
▁качестве	-1714
▁вся	-1715
▁смер	-1716
ваются	-1717
0%9	-1718
зии	-1719
пад	-1720
боль	-1721
▁вели	-1722
▁поряд	-1723
▁статьи	-1724
тай	-1725
▁диа	-1726
▁попу	-1727
кси	-1728
▁Бу	-1729
▁Ту	-1730
нера	-1731
того	-1732
▁вообще	-1733
ить	-1734
нуть	-1735
рую	-1736
стри	-1737
▁Ча	-1738
ляет	-1739
▁Украины	-1740
циали	-1741
▁даль	-1742
▁:	-1743
ший	-1744
▁очеред	-1745
жида	-1746
▁пои	-1747
▁ря	-1748
вала	-1749
▁рай	-1750
▁безо	-1751
▁заня	-1752
▁чего	-1753
▁распро	-1754
нец	-1755
▁системы	-1756
▁Мар	-1757
▁тор	-1758
телем	-1759
▁конф	-1760
▁смы	-1761
▁прав	-1762
▁опера	-1763
▁законо	-1764
диви	-1765
▁вза	-1766
▁мини	-1767
▁начина	-1768
емых	-1769
▁пунк	-1770
▁одного	-1771
нут	-1772
▁публи	-1773
▁большо	-1774
▁соответству	-1775
▁ска	-1776
BD	-1777
▁дет	-1778
▁специаль	-1779
нам	-1780
дования	-1781
▁R	-1782
чай	-1783
▁тя	-1784
▁внима	-1785
ям	-1786
▁L	-1787
нно	-1788
▁эффек	-1789
▁другой	-1790
▁налого	-1791
министра	-1792
нул	-1793
став	-1794
▁пози	-1795
▁энер	-1796
зм	-1797
бур	-1798
гов	-1799
матри	-1800
▁Google	-1801
лки	-1802
▁ради	-1803
ерт	-1804
пей	-1805
стран	-1806
▁игра	-1807
▁запре	-1808
тр	-1809
лён	-1810
▁сла	-1811
▁тради	-1812
▁производ	-1813
▁сим	-1814
▁ог	-1815
▁воен	-1816
▁реши	-1817
сур	-1818
▁выше	-1819
▁жизнь	-1820
▁норма	-1821
вили	-1822
▁бор	-1823
▁еди	-1824
▁использо	-1825
▁Вот	-1826
▁приме	-1827
▁группы	-1828
▁относи	-1829
▁продолжа	-1830
слав	-1831
▁сре	-1832
▁догово	-1833
▁электро	-1834
▁государства	-1835
▁Га	-1836
ссии	-1837
ot	-1838
ница	-1839
риан	-1840
▁пода	-1841
▁национа	-1842
пом	-1843
тельный	-1844
▁рублей	-1845
▁материа	-1846
струк	-1847
▁тогда	-1848
стой	-1849
ристи	-1850
▁дума	-1851
▁подо	-1852
▁исследова	-1853
щую	-1854
ган	-1855
▁неу	-1856
▁худо	-1857
▁подоб	-1858
гру	-1859
дёт	-1860
▁струк	-1861
дить	-1862
ётся	-1863
▁этим	-1864
▁отмет	-1865
▁W	-1866
жении	-1867
▁помощ	-1868
▁реали	-1869
▁таких	-1870
▁экспер	-1871
чка	-1872
▁конечно	-1873
▁11	-1874
▁развития	-1875
▁две	-1876
▁--	-1877
▁дня	-1878
рев	-1879
рию	-1880
льное	-1881
▁No	-1882
▁ЖЖ	-1883
меня	-1884
По	-1885
полня	-1886
▁стре	-1887
▁объяс	-1888
is	-1889
_2	-1890
рам	-1891
шенно	-1892
▁весь	-1893
el	-1894
бре	-1895
жных	-1896
▁спа	-1897
льная	-1898
▁миро	-1899
dia	-1900
чить	-1901
▁действия	-1902
еха	-1903
▁указан	-1904
.,	-1905
▁теа	-1906
вшего	-1907
▁парти	-1908
Ку	-1909
что	-1910
шем	-1911
▁меди	-1912
▁конку	-1913
▁религи	-1914
▁которое	-1915
тельность	-1916
кс	-1917
гна	-1918
хва	-1919
▁Пред	-1920
оз	-1921
онов	-1922
▁отра	-1923
▁зависи	-1924
▁предпо	-1925
циа	-1926
ерма	-1927
▁удо	-1928
▁четы	-1929
▁отсут	-1930
▁поскольку	-1931
мена	-1932
▁Вер	-1933
▁наде	-1934
кро	-1935
ющее	-1936
▁пси	-1937
▁эту	-1938
тября	-1939
▁федера	-1940
am	-1941
▁Му	-1942
▁побе	-1943
▁предоста	-1944
тем	-1945
жить	-1946
▁тео	-1947
▁реше	-1948
▁тому	-1949
▁города	-1950
▁должно	-1951
▁Дж	-1952
▁уста	-1953
точ	-1954
▁Они	-1955
щим	-1956
▁бес	-1957
▁дене	-1958
2.	-1959
▁мир	-1960
▁муж	-1961
▁уби	-1962
точно	-1963
▁жела	-1964
▁результате	-1965
рю	-1966
▁Хо	-1967
▁тут	-1968
▁равно	-1969
▁заявил	-1970
▁момент	-1971
▁профе	-1972
▁часто	-1973
зад	-1974
▁уго	-1975
▁среди	-1976
▁Сер	-1977
СС	-1978
жды	-1979
нин	-1980
▁всем	-1981
тные	-1982
ческую	-1983
▁пребы	-1984
лле	-1985
рез	-1986
▁вра	-1987
▁мень	-1988
▁необходимо	-1989
На	-1990
бри	-1991
пози	-1992
хода	-1993
▁назад	-1994
тельного	-1995
▁говорит	-1996
кви	-1997
▁взя	-1998
будь	-1999
пыта	-2000
▁Кроме	-2001
II	-2002
▁17	-2003
▁цер	-2004
▁карти	-2005
жит	-2006
▁ним	-2007
более	-2008
▁Статья	-2009
▁деятельности	-2010
мии	-2011
сон	-2012
волю	-2013
ента	-2014
▁вместе	-2015
▁распростра	-2016
▁возможность	-2017
дума	-2018
фика	-2019
▁Под	-2020
▁бан	-2021
▁поя	-2022
▁постоя	-2023
Ко	-2024
▁16	-2025
▁Гла	-2026
▁твор	-2027
стью	-2028
конча	-2029
▁заклю	-2030
▁котором	-2031
▁пес	-2032
1%80%	-2033
▁особенно	-2034
of	-2035
тек	-2036
сона	-2037
лют	-2038
доров	-2039
строе	-2040
▁актив	-2041
▁возра	-2042
жений	-2043
ником	-2044
▁пыта	-2045
лит	-2046
шую	-2047
▁вас	-2048
▁рын	-2049
▁коман	-2050
▁наблю	-2051
▁такие	-2052
ведение	-2053
na	-2054
ъек	-2055
▁анг	-2056
вости	-2057
▁Республи	-2058
дит	-2059
тый	-2060
▁оно	-2061
▁тыс	-2062
▁фон	-2063
▁влия	-2064
▁продук	-2065
▁официаль	-2066
▁территории	-2067
тых	-2068
держ	-2069
▁аль	-2070
▁журна	-2071
рование	-2072
▁международ	-2073
ешь	-2074
вари	-2075
рами	-2076
▁ква	-2077
▁3.	-2078
▁обна	-2079
▁мар	-2080
чности	-2081
▁говоря	-2082
▁пя	-2083
▁форми	-2084
▁соответствии	-2085
дия	-2086
▁14	-2087
жной	-2088
:2011	-2089
▁разре	-2090
▁включа	-2091
_1	-2092
▁словам	-2093
ственной	-2094
дви	-2095
▁нико	-2096
▁спра	-2097
▁появи	-2098
▁Она	-2099
ологи	-2100
влении	-2101
▁контро	-2102
▁свобод	-2103
ствовать	-2104
▁безопас	-2105
▁сделать	-2106
льтура	-2107
мати	-2108
пада	-2109
▁Гри	-2110
▁окру	-2111
нибудь	-2112
▁строи	-2113
os	-2114
▁V	-2115
док	-2116
▁чер	-2117
▁срав	-2118
▁столи	-2119
дут	-2120
▁13	-2121
нной	-2122
▁ау	-2123
▁деле	-2124
▁кажды	-2125
▁сообщи	-2126
▁такого	-2127
▁возможно	-2128
▁Ге	-2129
пере	-2130
▁лиц	-2131
числе	-2132
▁такое	-2133
▁первый	-2134
▁организации	-2135
ору	-2136
пли	-2137
▁маши	-2138
▁поку	-2139
=%	-2140
▁зву	-2141
▁одна	-2142
▁повы	-2143
▁изобра	-2144
▁существо	-2145
ut	-2146
нден	-2147
pedia	-2148
ктически	-2149
tic	-2150
▁люби	-2151
▁стало	-2152
тка	-2153
▁сохра	-2154
▁коро	-2155
ционного	-2156
▁спор	-2157
▁город	-2158
▁H	-2159
▁вариан	-2160
3%	-2161
тел	-2162
трен	-2163
ментов	-2164
▁стали	-2165
принима	-2166
▁взаимо	-2167
риа	-2168
ссия	-2169
▁сразу	-2170
▁истории	-2171
▁ей	-2172
▁века	-2173
чат	-2174
верх	-2175
обре	-2176
▁большин	-2177
▁бло	-2178
▁Фран	-2179
▁месте	-2180
▁площа	-2181
▁президент	-2182
вин	-2183
рах	-2184
шла	-2185
▁дека	-2186
руется	-2187
телями	-2188
wikipedia	-2189
рё	-2190
▁кру	-2191
верси	-2192
▁детей	-2193
▁начала	-2194
выми	-2195
знача	-2196
▁гото	-2197
▁собра	-2198
кими	-2199
:2009	-2200
▁техни	-2201
▁кар	-2202
▁информации	-2203
тельное	-2204
▁обязан	-2205
бро	-2206
лых	-2207
▁отпра	-2208
▁форма	-2209
▁производи	-2210
лый	-2211
мых	-2212
Меди	-2213
возмо	-2214
смотря	-2215
▁законода	-2216
.)	-2217
BB	-2218
рко	-2219
ум	-2220
▁E	-2221
шло	-2222
ногда	-2223
▁коми	-2224
▁мало	-2225
▁анали	-2226
▁лучше	-2227
▁являются	-2228
лиш	-2229
▁Ла	-2230
▁Пе	-2231
▁внеш	-2232
▁сами	-2233
▁собы	-2234
Культура	-2235
30	-2236
=5	-2237
еме	-2238
▁сол	-2239
скими	-2240
гото	-2241
нный	-2242
шать	-2243
▁биз	-2244
▁хра	-2245
▁скоро	-2246
▁произо	-2247
▁поэтому	-2248
ясь	-2249
▁ал	-2250
▁сум	-2251
▁совсем	-2252
▁представля	-2253
шет	-2254
▁30	-2255
▁ян	-2256
▁198	-2257
▁сни	-2258
▁хорошо	-2259
▁проводи	-2260
▁количество	-2261
лежа	-2262
чная	-2263
чным	-2264
▁клу	-2265
менты	-2266
▁следует	-2267
шёл	-2268
▁дере	-2269
▁рекла	-2270
▁практически	-2271
евра	-2272
▁сен	-2273
телям	-2274
▁коле	-2275
▁млрд	-2276
дят	-2277
зер	-2278
сили	-2279
▁вол	-2280
1%81%	-2281
▁отли	-2282
▁подтвер	-2283
▁администра	-2284
ляется	-2285
▁глаза	-2286
▁почему	-2287
▁образова	-2288
лла	-2289
▁недо	-2290
▁корре	-2291
ri	-2292
нице	-2293
▁стала	-2294
▁Россия	-2295
след	-2296
▁Дми	-2297
▁отве	-2298
▁верси	-2299
▁O	-2300
каз	-2301
тая	-2302
образ	-2303
▁деву	-2304
▁широ	-2305
▁тысяч	-2306
ственных	-2307
жил	-2308
▁сообщает	-2309
емые	-2310
▁Воз	-2311
▁2010	-2312
▁пись	-2313
▁пребывания	-2314
стру	-2315
▁Вели	-2316
ческим	-2317
▁какие	-2318
▁стране	-2319
▁президента	-2320
шка	-2321
▁спро	-2322
▁находя	-2323
езд	-2324
тые	-2325
▁Лю	-2326
фере	-2327
▁ведь	-2328
▁деньги	-2329
кола	-2330
тной	-2331
▁ули	-2332
фу	-2333
▁чле	-2334
▁эле	-2335
▁Герма	-2336
▁интернет	-2337
чё	-2338
▁Ос	-2339
пара	-2340
▁собира	-2341
▁студен	-2342
▁Поэтому	-2343
▁гео	-2344
▁мет	-2345
▁нало	-2346
▁посе	-2347
▁должна	-2348
▁средств	-2349
BA	-2350
иль	-2351
лой	-2352
ьер	-2353
▁анти	-2354
деть	-2355
ремя	-2356
▁система	-2357
1.	-2358
▁второй	-2359
▁которую	-2360
4%	-2361
дца	-2362
▁(«	-2363
▁свет	-2364
▁февра	-2365
▁Ха	-2366
вобо	-2367
▁типа	-2368
▁частности	-2369
ква	-2370
сер	-2371
юсь	-2372
Медиа	-2373
▁семь	-2374
▁популяр	-2375
▁течение	-2376
_3	-2377
еть	-2378
▁ито	-2379
нного	-2380
▁Миха	-2381
няя	-2382
цов	-2383
▁25	-2384
личие	-2385
▁замет	-2386
▁стоит	-2387
лень	-2388
сить	-2389
▁отношения	-2390
ros	-2391
стя	-2392
льзя	-2393
нина	-2394
▁край	-2395
▁памя	-2396
▁источ	-2397
▁закры	-2398
▁книги	-2399
тельным	-2400
лик	-2401
▁гор	-2402
▁оцен	-2403
▁серь	-2404
ствуют	-2405
тивных	-2406
▁Когда	-2407
▁компью	-2408
гии	-2409
гани	-2410
▁дово	-2411
▁новых	-2412
писи	-2413
фици	-2414
▁обсу	-2415
▁фоне	-2416
▁янва	-2417
▁своим	-2418
▁проблемы	-2419
тон	-2420
▁учё	-2421
▁Боль	-2422
▁выда	-2423
▁лицо	-2424
кономика	-2425
МИ	-2426
все	-2427
доро	-2428
▁неиз	-2429
▁сбор	-2430
▁требу	-2431
▁Москвы	-2432
ныне	-2433
таль	-2434
▁выбо	-2435
▁обви	-2436
▁журнали	-2437
▁сказать	-2438
хе	-2439
нил	-2440
вшей	-2441
▁дли	-2442
▁юри	-2443
▁един	-2444
вен	-2445
нений	-2446
▁годы	-2447
▁пригла	-2448
роб	-2449
ске	-2450
емой	-2451
▁сце	-2452
▁друг	-2453
▁пово	-2454
▁суде	-2455
ter	-2456
▁Че	-2457
стом	-2458
▁наро	-2459
▁назна	-2460
▁бюджет	-2461
тических	-2462
zh	-2463
▁Y	-2464
▁Прави	-2465
▁каждо	-2466
▁прибы	-2467
▁самом	-2468
▁таким	-2469
▁Москве	-2470
▁характери	-2471
▁ав	-2472
писы	-2473
чать	-2474
▁тол	-2475
▁геро	-2476
▁наме	-2477
прочем	-2478
▁работ	-2479
ственного	-2480
▁совершенно	-2481
-1	-2482
000	-2483
пря	-2484
либо	-2485
раба	-2486
▁симво	-2487
гие	-2488
пута	-2489
▁простран	-2490
лые	-2491
▁кли	-2492
▁войны	-2493
▁оконча	-2494
▁статье	-2495
Те	-2496
▁неф	-2497
ностей	-2498
▁независи	-2499
▁характер	-2500
▁предусмотре	-2501
▁лег	-2502
▁массо	-2503
▁конкре	-2504
▁нового	-2505
▁%	-2506
▁бро	-2507
▁оце	-2508
вался	-2509
ющими	-2510
▁огром	-2511
▁возвра	-2512
▁каждый	-2513
▁достаточно	-2514
жем	-2515
▁Бы	-2516
прав	-2517
▁Раз	-2518
▁Пере	-2519
▁хозя	-2520
3.	-2521
▁t	-2522
рее	-2523
поли	-2524
сной	-2525
▁сай	-2526
▁све	-2527
▁возник	-2528
▁субъек	-2529
▁внутрен	-2530
▁располо	-2531
▁предлага	-2532
▁технологи	-2533
▁0	-2534
еру	-2535
жать	-2536
▁вок	-2537
▁всю	-2538
▁похо	-2539
▁долго	-2540
ook	-2541
мая	-2542
сил	-2543
ходят	-2544
▁принад	-2545
la	-2546
мыш	-2547
▁Ду	-2548
▁изу	-2549
▁новые	-2550
▁многие	-2551
▁станови	-2552
▁финансо	-2553
Экономика	-2554
сей	-2555
чное	-2556
▁197	-2557
▁мая	-2558
рение	-2559
▁апре	-2560
▁земе	-2561
▁прове	-2562
▁этому	-2563
ссы	-2564
таки	-2565
влены	-2566
▁перево	-2567
▁очередь	-2568
▁уме	-2569
artic	-2570
тного	-2571
▁слож	-2572
никами	-2573
article	-2574
▁поддерж	-2575
▁порядке	-2576
▁компания	-2577
их	-2578
▁рам	-2579
вшись	-2580
▁народ	-2581
▁экспе	-2582
▁отказа	-2583
▁работу	-2584
нда	-2585
▁Ди	-2586
1%82%	-2587
способ	-2588
▁празд	-2589
▁первой	-2590
,5	-2591
рить	-2592
▁аген	-2593
▁психо	-2594
▁треть	-2595
▁объеди	-2596
▁Республики	-2597
гры	-2598
лев	-2599
▁суда	-2600
▁одним	-2601
▁совме	-2602
▁доказа	-2603
▁невозмо	-2604
▁никогда	-2605
18	-2606
пов	-2607
▁Ти	-2608
▁нуж	-2609
риста	-2610
версите	-2611
▁руковод	-2612
▁специали	-2613
мые	-2614
▁оши	-2615
▁доба	-2616
▁чрез	-2617
▁часов	-2618
▁доступ	-2619
▁наиболее	-2620
▁руководи	-2621
джа	-2622
ниче	-2623
тербур	-2624
▁вполне	-2625
▁основе	-2626
▁стоимо	-2627
бля	-2628
дел	-2629
зей	-2630
рес	-2631
ктора	-2632
▁полно	-2633
no	-2634
нт	-2635
нев	-2636
пыт	-2637
шед	-2638
▁борь	-2639
▁индиви	-2640
▁музыка	-2641
▁практи	-2642
▁Хра	-2643
▁каса	-2644
▁фран	-2645
чением	-2646
▁кризи	-2647
▁культуры	-2648
▁полностью	-2649
лок	-2650
▁ана	-2651
▁вам	-2652
▁всей	-2653
▁разо	-2654
▁цель	-2655
▁самых	-2656
▁четыре	-2657
▁интерес	-2658
▁которым	-2659
▁поко	-2660
▁узна	-2661
▁новый	-2662
▁исполни	-2663
сам	-2664
гами	-2665
шает	-2666
▁кур	-2667
▁род	-2668
туаль	-2669
20	-2670
25	-2671
лова	-2672
▁архи	-2673
▁служ	-2674
▁плани	-2675
▁населения	-2676
▁ответствен	-2677
▁требования	-2678
зин	-2679
пор	-2680
стр	-2681
чей	-2682
шел	-2683
▁Пи	-2684
хани	-2685
▁фото	-2686
▁нельзя	-2687
▁центра	-2688
▁Президен	-2689
um	-2690
▁уж	-2691
▁выска	-2692
▁возможности	-2693
▁обу	-2694
▁убе	-2695
▁ново	-2696
▁роль	-2697
▁отмеча	-2698
▁транспо	-2699
▁Владимир	-2700
▁вид	-2701
▁дер	-2702
▁спу	-2703
▁ресур	-2704
▁известно	-2705
они	-2706
емого	-2707
льном	-2708
▁видео	-2709
im	-2710
ub	-2711
▁Би	-2712
▁условиях	-2713
▁находится	-2714
▁рассмотре	-2715
ace	-2716
▁фе	-2717
стно	-2718
стати	-2719
чность	-2720
ниц	-2721
лами	-2722
роде	-2723
▁Тем	-2724
хнологии	-2725
▁наблюда	-2726
▁составля	-2727
▁средства	-2728
ёз	-2729
вок	-2730
вало	-2731
руют	-2732
чном	-2733
▁имеют	-2734
▁коллек	-2735
▁устрой	-2736
▁безопасности	-2737
юз	-2738
▁Его	-2739
▁нако	-2740
▁делать	-2741
▁начале	-2742
▁период	-2743
жо	-2744
рое	-2745
сми	-2746
вычай	-2747
▁коло	-2748
▁участие	-2749
кет	-2750
▁сю	-2751
навли	-2752
торов	-2753
лишком	-2754
первые	-2755
▁оказыва	-2756
чку	-2757
воль	-2758
влено	-2759
▁посвя	-2760
▁данным	-2761
▁некоторые	-2762
Но	-2763
▁выс	-2764
▁дней	-2765
▁пост	-2766
▁реко	-2767
▁встреча	-2768
▁выступа	-2769
▁рассматри	-2770
ou	-2771
сё	-2772
деле	-2773
цами	-2774
зация	-2775
▁бога	-2776
▁забо	-2777
▁мета	-2778
ционной	-2779
▁утвержда	-2780
▁происходит	-2781
10	-2782
жей	-2783
сок	-2784
tion	-2785
▁Бер	-2786
▁ныне	-2787
▁пожа	-2788
жением	-2789
▁неболь	-2790
▁региона	-2791
ed	-2792
ent	-2793
нта	-2794
влека	-2795
▁образ	-2796
▁ожида	-2797
▁истори	-2798
▁Ло	-2799
▁хи	-2800
даря	-2801
мьер	-2802
▁СМИ	-2803
▁вида	-2804
▁свое	-2805
вались	-2806
▁сокра	-2807
▁многих	-2808
▁программ	-2809
дина	-2810
▁гро	-2811
▁види	-2812
▁Таким	-2813
▁прямо	-2814
▁полови	-2815
▁превра	-2816
▁парамет	-2817
▁приходи	-2818
Мет	-2819
рок	-2820
влет	-2821
▁Сан	-2822
▁ост	-2823
▁Также	-2824
▁затем	-2825
▁мнению	-2826
▁определен	-2827
▁программы	-2828
and	-2829
ing	-2830
▁вд	-2831
туре	-2832
▁марта	-2833
▁распо	-2834
▁точки	-2835
▁Например	-2836
За	-2837
нки	-2838
щён	-2839
▁срок	-2840
▁зрения	-2841
book	-2842
леко	-2843
▁Спа	-2844
▁выз	-2845
▁кан	-2846
ровал	-2847
▁укра	-2848
ческом	-2849
▁меньше	-2850
чик	-2851
вшим	-2852
▁...	-2853
▁Анд	-2854
▁нес	-2855
▁свиде	-2856
спонден	-2857
▁обстоя	-2858
▁европей	-2859
▁помощью	-2860
▁эффектив	-2861
вид	-2862
дем	-2863
кри	-2864
лина	-2865
нете	-2866
нять	-2867
▁той	-2868
щении	-2869
стного	-2870
▁самого	-2871
▁приобре	-2872
ob	-2873
нской	-2874
▁2011	-2875
▁угро	-2876
▁дополни	-2877
лению	-2878
▁описа	-2879
▁быстро	-2880
▁несколь	-2881
рус	-2882
лосо	-2883
▁ори	-2884
▁стар	-2885
ссиона	-2886
Технологии	-2887
▁чрезвычай	-2888
ева	-2889
деля	-2890
▁неме	-2891
▁ядер	-2892
▁Время	-2893
приятия	-2894
▁смерти	-2895
▁)	-2896
▁регу	-2897
зывать	-2898
▁слишком	-2899
▁исследования	-2900
50	-2901
60	-2902
▁22	-2903
▁осно	-2904
▁попа	-2905
▁ранее	-2906
▁целом	-2907
▁Дмитри	-2908
▁внимание	-2909
бом	-2910
▁Ри	-2911
▁оби	-2912
щества	-2913
▁взгля	-2914
pp	-2915
ъя	-2916
▁K	-2917
»).	-2918
гом	-2919
мень	-2920
форми	-2921
▁силу	-2922
говори	-2923
▁друга	-2924
▁форму	-2925
▁данных	-2926
тельством	-2927
od	-2928
шно	-2929
скор	-2930
▁Согла	-2931
▁завер	-2932
▁прежде	-2933
зь	-2934
гах	-2935
Метка	-2936
▁кока	-2937
▁пять	-2938
▁проте	-2939
▁февраля	-2940
зем	-2941
▁2009	-2942
▁вспо	-2943
тельная	-2944
ственные	-2945
ственный	-2946
▁считает	-2947
▁последние	-2948
4.	-2949
ницу	-2950
▁мере	-2951
▁отда	-2952
▁новой	-2953
▁судеб	-2954
▁юриди	-2955
под	-2956
ссу	-2957
чёт	-2958
веро	-2959
читы	-2960
▁оте	-2961
▁ску	-2962
▁пишет	-2963
▁механи	-2964
▁января	-2965
тические	-2966
▁религиоз	-2967
▁уг	-2968
▁кры	-2969
клады	-2970
▁мину	-2971
▁выбора	-2972
▁действительно	-2973
40	-2974
рос	-2975
льную	-2976
▁судь	-2977
влением	-2978
▁иногда	-2979
▁работать	-2980
▁университе	-2981
ki	-2982
рёх	-2983
сед	-2984
▁Ав	-2985
тный	-2986
▁The	-2987
лений	-2988
чении	-2989
▁заме	-2990
▁июня	-2991
▁Амери	-2992
▁Между	-2993
тельств	-2994
▁потреб	-2995
▁случай	-2996
▁J	-2997
тики	-2998
▁гре	-2999
▁дире	-3000
▁неда	-3001
▁самым	-3002
▁число	-3003
▁движения	-3004
▁Александр	-3005
em	-3006
200	-3007
нге	-3008
клад	-3009
можен	-3010
нению	-3011
▁счет	-3012
▁созна	-3013
▁большой	-3014
▁стандар	-3015
▁экспери	-3016
▁Германии	-3017
лай	-3018
▁4.	-3019
тива	-3020
▁учре	-3021
▁автор	-3022
▁капита	-3023
▁облада	-3024
▁персона	-3025
▁документа	-3026
сят	-3027
▁Ана	-3028
▁ауди	-3029
▁кора	-3030
▁куда	-3031
▁пора	-3032
▁никто	-3033
▁труда	-3034
ционных	-3035
▁возника	-3036
▁рассказа	-3037
▁некоторых	-3038
▁Мин	-3039
▁ими	-3040
дения	-3041
▁состо	-3042
▁парово	-3043
▁примерно	-3044
▁U	-3045
дро	-3046
рыв	-3047
▁ред	-3048
▁доме	-3049
▁стек	-3050
ременно	-3051
▁группа	-3052
▁измени	-3053
▁присут	-3054
▁разных	-3055
▁институ	-3056
▁искусства	-3057
og	-3058
вез	-3059
кин	-3060
мым	-3061
▁км	-3062
ющую	-3063
▁зда	-3064
▁сети	-3065
▁месту	-3066
▁нашей	-3067
▁установлен	-3068
ad	-3069
ина	-3070
рил	-3071
лении	-3072
служи	-3073
тирует	-3074
тивного	-3075
▁рамках	-3076
▁российских	-3077
гей	-3078
жай	-3079
▁Ор	-3080
▁196	-3081
▁газ	-3082
▁партии	-3083
рем	-3084
▁Аф	-3085
меть	-3086
сова	-3087
чены	-3088
▁Эти	-3089
ритан	-3090
ющихся	-3091
▁Иваны	-3092
ционный	-3093
▁воздей	-3094
▁позволяет	-3095
▁Каза	-3096
▁реда	-3097
няется	-3098
▁расши	-3099
▁закона	-3100
▁настоящее	-3101
вь	-3102
эн	-3103
гли	-3104
лях	-3105
▁ды	-3106
блио	-3107
▁ноя	-3108
▁близ	-3109
▁древ	-3110
▁Интер	-3111
мин	-3112
мость	-3113
тации	-3114
▁общества	-3115
▁разработ	-3116
▁корреспонден	-3117
моби	-3118
▁пле	-3119
▁сих	-3120
говор	-3121
надца	-3122
▁2008	-3123
▁кана	-3124
▁обычно	-3125
▁станет	-3126
▁говорить	-3127
дж	-3128
рин	-3129
тил	-3130
лета	-3131
▁Пет	-3132
▁пов	-3133
▁уровня	-3134
▁сколько	-3135
▁государственной	-3136
вшая	-3137
сами	-3138
▁аре	-3139
солют	-3140
▁авгу	-3141
▁пяти	-3142
▁ходе	-3143
▁стату	-3144
▁класси	-3145
ственное	-3146
▁проекта	-3147
▁определя	-3148
▁предполага	-3149
▁21	-3150
▁ца	-3151
платы	-3152
▁конц	-3153
▁знако	-3154
▁модели	-3155
▁декабря	-3156
▁конститу	-3157
▁отношении	-3158
=4	-3159
лко	-3160
тни	-3161
емый	-3162
телю	-3163
▁демо	-3164
вляется	-3165
▁вокруг	-3166
▁сторон	-3167
▁удовлет	-3168
гно	-3169
сит	-3170
жден	-3171
лить	-3172
▁нор	-3173
▁слы	-3174
зывает	-3175
▁комму	-3176
▁проекти	-3177
ne	-3178
гам	-3179
жены	-3180
▁100	-3181
▁Пор	-3182
▁уви	-3183
▁хва	-3184
▁поро	-3185
графии	-3186
▁серви	-3187
▁снова	-3188
▁малень	-3189
16	-3190
7.	-3191
чил	-3192
▁:)	-3193
▁бере	-3194
▁веро	-3195
▁золо	-3196
▁тебя	-3197
▁верну	-3198
▁самое	-3199
▁самой	-3200
▁спосо	-3201
ческими	-3202
▁объяви	-3203
sh	-3204
отя	-3205
▁имя	-3206
▁ран	-3207
▁Кодек	-3208
acebook	-3209
▁опубли	-3210
▁уровне	-3211
▁законом	-3212
▁увеличи	-3213
▁конструк	-3214
▁назва	-3215
▁оружи	-3216
▁слово	-3217
▁чемпи	-3218
▁вопросы	-3219
▁условия	-3220
▁положения	-3221
▁осуществля	-3222
▁пользователей	-3223
езда	-3224
емон	-3225
▁пути	-3226
▁точно	-3227
▁апреля	-3228
ственным	-3229
▁перегово	-3230
▁республи	-3231
▁противоре	-3232
лам	-3233
▁НА	-3234
▁кня	-3235
▁ряд	-3236
никам	-3237
▁своё	-3238
льными	-3239
тивной	-3240
▁пользу	-3241
▁францу	-3242
▁процесс	-3243
▁правительства	-3244
35	-3245
щему	-3246
▁Сто	-3247
▁реб	-3248
▁шта	-3249
▁комна	-3250
▁перво	-3251
▁англий	-3252
▁творче	-3253
дий	-3254
тиви	-3255
▁мощ	-3256
▁есте	-3257
▁коль	-3258
▁глава	-3259
▁уровень	-3260
▁Согласно	-3261
▁использовать	-3262
Ка	-3263
ССР	-3264
лег	-3265
▁ката	-3266
▁восто	-3267
▁отлича	-3268
▁становится	-3269
вит	-3270
▁ус	-3271
шему	-3272
готов	-3273
▁Глав	-3274
▁Хотя	-3275
▁веду	-3276
рабаты	-3277
▁множе	-3278
▁проект	-3279
▁помещения	-3280
тым	-3281
▁мор	-3282
▁стол	-3283
бло	-3284
▁50	-3285
сред	-3286
мышлен	-3287
▁запад	-3288
▁состав	-3289
▁комплек	-3290
вки	-3291
вов	-3292
мпа	-3293
юза	-3294
вода	-3295
рица	-3296
тать	-3297
циях	-3298
▁Япо	-3299
щается	-3300
▁Север	-3301
▁получить	-3302
▁составляет	-3303
ОН	-3304
дил	-3305
нная	-3306
нным	-3307
нении	-3308
▁прожи	-3309
▁худож	-3310
сколько	-3311
▁Никола	-3312
▁профессиона	-3313
22	-3314
вью	-3315
вёр	-3316
мый	-3317
жные	-3318
чную	-3319
▁СССР	-3320
▁услу	-3321
▁удалось	-3322
Ин	-3323
▁Фи	-3324
бран	-3325
логии	-3326
▁приз	-3327
▁рома	-3328
▁желез	-3329
▁нынеш	-3330
▁остро	-3331
▁изменения	-3332
▁Ис	-3333
чета	-3334
▁Мак	-3335
▁най	-3336
ковой	-3337
ходов	-3338
▁пото	-3339
тивные	-3340
▁вдруг	-3341
▁денег	-3342
следова	-3343
▁таможен	-3344
▁существует	-3345
ис	-3346
▁Рас	-3347
▁наши	-3348
▁сере	-3349
▁беспо	-3350
▁одном	-3351
▁парла	-3352
▁проблема	-3353
тбо	-3354
креп	-3355
▁работе	-3356
▁кажется	-3357
кну	-3358
▁въ	-3359
▁меро	-3360
▁цели	-3361
▁времен	-3362
▁задачи	-3363
▁заседа	-3364
▁впервые	-3365
▁подписа	-3366
▁позволя	-3367
15	-3368
лка	-3369
рит	-3370
циан	-3371
▁уверен	-3372
6.	-3373
дон	-3374
зия	-3375
пода	-3376
тина	-3377
▁Оба	-3378
▁нее	-3379
жного	-3380
▁Само	-3381
▁кого	-3382
▁годов	-3383
▁давно	-3384
ального	-3385
доровье	-3386
▁библио	-3387
za	-3388
▁съ	-3389
рите	-3390
▁Мед	-3391
стива	-3392
▁Исто	-3393
▁приве	-3394
▁фильм	-3395
▁означа	-3396
▁сильно	-3397
▁абсолют	-3398
▁получил	-3399
▁согласи	-3400
▁конкурен	-3401
▁ситуации	-3402
шить	-3403
▁напо	-3404
егодня	-3405
▁такая	-3406
▁данные	-3407
▁объекта	-3408
▁Нет	-3409
брита	-3410
кобрита	-3411
▁весьма	-3412
▁театра	-3413
▁поддержи	-3414
▁различных	-3415
▁технологии	-3416
BC	-3417
эро	-3418
▁ини	-3419
▁поги	-3420
▁поле	-3421
ровали	-3422
▁окружа	-3423
▁провер	-3424
▁церков	-3425
▁последова	-3426
un	-3427
ТО	-3428
вей	-3429
▁2012	-3430
▁выяс	-3431
▁опас	-3432
▁иметь	-3433
▁помощи	-3434
▁недоста	-3435
▁немного	-3436
▁правило	-3437
нюю	-3438
шек	-3439
▁мя	-3440
▁194	-3441
▁мол	-3442
▁неё	-3443
шлось	-3444
▁Мини	-3445
▁забы	-3446
▁автомоби	-3447
▁действий	-3448
▁название	-3449
38	-3450
нета	-3451
▁объя	-3452
▁сезо	-3453
▁косми	-3454
▁нарко	-3455
тельную	-3456
▁довольно	-3457
▁индивиду	-3458
▁процессе	-3459
▁предпринима	-3460
лах	-3461
сах	-3462
кции	-3463
▁Зем	-3464
▁рав	-3465
▁полез	-3466
▁десяти	-3467
▁инстру	-3468
▁органов	-3469
Во	-3470
/03	-3471
анг	-3472
еты	-3473
зор	-3474
▁уз	-3475
пора	-3476
рого	-3477
▁Сле	-3478
▁оди	-3479
▁тро	-3480
▁мага	-3481
▁чуть	-3482
▁конца	-3483
▁смотре	-3484
▁художе	-3485
▁октября	-3486
нему	-3487
ятно	-3488
▁оде	-3489
▁силы	-3490
▁госпо	-3491
▁дальше	-3492
▁значит	-3493
▁говорят	-3494
▁дальней	-3495
▁сентября	-3496
17	-3497
плу	-3498
тию	-3499
▁ан	-3500
▁(19	-3501
▁Кра	-3502
тивно	-3503
▁июля	-3504
▁кате	-3505
▁спек	-3506
▁готов	-3507
▁хозяй	-3508
▁бизнес	-3509
▁вместо	-3510
▁применя	-3511
.:	-3512
ka	-3513
нё	-3514
гни	-3515
дор	-3516
мни	-3517
▁In	-3518
▁ото	-3519
▁воды	-3520
▁утра	-3521
▁минут	-3522
▁секре	-3523
▁чинов	-3524
▁Впрочем	-3525
▁объектов	-3526
▁православ	-3527
обо	-3528
цам	-3529
дами	-3530
рного	-3531
тории	-3532
▁книг	-3533
▁стоя	-3534
▁могли	-3535
▁относительно	-3536
ny	-3537
Мо	-3538
▁i	-3539
виа	-3540
▁24	-3541
тили	-3542
чными	-3543
▁знаю	-3544
▁парт	-3545
ходить	-3546
▁наших	-3547
▁своими	-3548
▁сообщил	-3549
▁развитие	-3550
▁регистра	-3551
ВД	-3552
gre	-3553
сен	-3554
шта	-3555
пись	-3556
▁Дру	-3557
▁мат	-3558
берна	-3559
циями	-3560
▁Есть	-3561
▁демон	-3562
▁москов	-3563
▁первую	-3564
▁решений	-3565
▁случаях	-3566
▁указыва	-3567
зан	-3568
лим	-3569
чит	-3570
▁иму	-3571
▁низ	-3572
▁эпо	-3573
влять	-3574
▁космо	-3575
▁испыта	-3576
▁скорее	-3577
▁первого	-3578
▁миллионов	-3579
5.	-3580
op	-3581
Про	-3582
▁ссы	-3583
▁тон	-3584
▁ними	-3585
▁Спаси	-3586
▁оборо	-3587
▁ближай	-3588
▁задержа	-3589
▁каждого	-3590
новременно	-3591
зом	-3592
рых	-3593
▁лу	-3594
▁ощу	-3595
▁заста	-3596
▁рейти	-3597
мую	-3598
чие	-3599
▁еже	-3600
прави	-3601
вленных	-3602
▁внутри	-3603
▁четвер	-3604
▁Сегодня	-3605
▁систему	-3606
дида	-3607
▁вет	-3608
▁поэ	-3609
помним	-3610
▁разно	-3611
▁медици	-3612
тический	-3613
▁постоянно	-3614
эй	-3615
ньше	-3616
рана	-3617
чено	-3618
▁Вто	-3619
▁буд	-3620
▁дом	-3621
▁2007	-3622
▁веру	-3623
▁имени	-3624
▁напря	-3625
▁генера	-3626
▁благодаря	-3627
▁нескольких	-3628
мия	-3629
рис	-3630
жает	-3631
жный	-3632
нное	-3633
▁Поч	-3634
▁зри	-3635
▁рез	-3636
проек	-3637
▁хоть	-3638
▁любой	-3639
▁самый	-3640
▁сопро	-3641
▁отвеча	-3642
▁социальной	-3643
▁л	-3644
▁шо	-3645
▁Эта	-3646
▁тур	-3647
▁поте	-3648
▁кроме	-3649
▁начал	-3650
▁попро	-3651
▁Теперь	-3652
▁поводу	-3653
▁требова	-3654
▁производства	-3655
ила	-3656
чий	-3657
▁Чи	-3658
▁ум	-3659
▁выпу	-3660
▁нена	-3661
▁роли	-3662
▁учеб	-3663
Россия	-3664
▁возду	-3665
▁посте	-3666
▁привы	-3667
▁роман	-3668
▁употре	-3669
▁выполня	-3670
▁совершен	-3671
▁Президент	-3672
28	-3673
7%	-3674
лог	-3675
били	-3676
енси	-3677
▁Игна	-3678
▁иска	-3679
▁рода	-3680
▁макси	-3681
▁покупа	-3682
▁процен	-3683
▁российской	-3684
▁Великобрита	-3685
жён	-3686
кар	-3687
пени	-3688
▁моз	-3689
▁легко	-3690
▁кварти	-3691
▁проблем	-3692
/01	-3693
дили	-3694
нили	-3695
ходы	-3696
▁Бра	-3697
▁мате	-3698
▁пове	-3699
▁позд	-3700
кологи	-3701
▁избира	-3702
▁освобо	-3703
▁особен	-3704
▁подчер	-3705
ступления	-3706
▁неизвест	-3707
▁подготов	-3708
▁работает	-3709
▁распреде	-3710
▁зависимости	-3711
Со	-3712
печат	-3713
часть	-3714
▁речь	-3715
▁мигра	-3716
▁приро	-3717
▁радио	-3718
полнения	-3719
▁Медведе	-3720
▁Facebook	-3721
▁значение	-3722
▁[	-3723
oft	-3724
куп	-3725
мах	-3726
▁Гу	-3727
плуа	-3728
спек	-3729
▁каза	-3730
▁тебе	-3731
ющиеся	-3732
▁крити	-3733
▁мужчи	-3734
▁навер	-3735
ристиан	-3736
▁смысле	-3737
▁странах	-3738
!»	-3739
27	-3740
do	-3741
ist	-3742
лоб	-3743
▁ЕС	-3744
▁ск	-3745
мимо	-3746
чера	-3747
▁Кар	-3748
▁дра	-3749
стных	-3750
циони	-3751
▁пору	-3752
▁язык	-3753
нского	-3754
▁контра	-3755
▁музыкан	-3756
▁француз	-3757
▁касается	-3758
▁самостоя	-3759
▁цитирует	-3760
▁представляет	-3761
14	-3762
pro	-3763
гой	-3764
лое	-3765
хом	-3766
▁28	-3767
ссий	-3768
▁кро	-3769
▁сня	-3770
влена	-3771
стики	-3772
щений	-3773
▁след	-3774
▁главы	-3775
▁каких	-3776
▁прово	-3777
▁Иваныч	-3778
▁концеп	-3779
▁раньше	-3780
▁украин	-3781
▁образования	-3782
»)	-3783
/04	-3784
/06	-3785
▁ап	-3786
гает	-3787
новь	-3788
▁Или	-3789
▁пой	-3790
▁проя	-3791
▁тяже	-3792
строен	-3793
▁демокра	-3794
▁женщины	-3795
▁считают	-3796
▁качества	-3797
▁обеспечи	-3798
ni	-3799
чих	-3800
▁шу	-3801
тным	-3802
▁Всё	-3803
▁реак	-3804
ченных	-3805
▁немец	-3806
▁Европы	-3807
▁поверх	-3808
▁несмотря	-3809
▁настоящего	-3810
29	-3811
Ве	-3812
сю	-3813
/07	-3814
два	-3815
шал	-3816
воре	-3817
▁Анг	-3818
:2006	-3819
ченко	-3820
▁2006	-3821
▁выну	-3822
▁изде	-3823
ir	-3824
ат	-3825
/10	-3826
год	-3827
чём	-3828
наче	-3829
▁пят	-3830
▁тан	-3831
▁Этот	-3832
▁семьи	-3833
▁форме	-3834
▁Сейчас	-3835
▁городе	-3836
▁депута	-3837
▁Напомним	-3838
мар	-3839
нте	-3840
обе	-3841
тит	-3842
шой	-3843
▁тю	-3844
кана	-3845
няет	-3846
▁фигу	-3847
▁бюдже	-3848
▁согласно	-3849
▁использования	-3850
ta	-3851
Пе	-3852
▁?	-3853
/05	-3854
туру	-3855
влений	-3856
интере	-3857
ступил	-3858
▁глубо	-3859
▁плохо	-3860
▁высоко	-3861
▁Государ	-3862
▁Дмитрий	-3863
▁допусти	-3864
▁приводи	-3865
▁читайте	-3866
▁председа	-3867
лор	-3868
чек	-3869
тона	-3870
▁уси	-3871
ведли	-3872
▁запа	-3873
▁руки	-3874
влению	-3875
зирова	-3876
▁повто	-3877
▁другим	-3878
▁инициа	-3879
▁подвер	-3880
▁посети	-3881
▁говорил	-3882
▁другими	-3883
▁положение	-3884
▁деятельность	-3885
дать	-3886
форм	-3887
щает	-3888
▁мой	-3889
▁воск	-3890
▁несо	-3891
▁опти	-3892
▁штра	-3893
▁агент	-3894
▁будем	-3895
▁британ	-3896
▁кандида	-3897
▁отметил	-3898
▁препода	-3899
бов	-3900
чений	-3901
▁бума	-3902
вшихся	-3903
▁Основ	-3904
▁вновь	-3905
▁китай	-3906
▁лицен	-3907
▁футбо	-3908
▁целью	-3909
▁Христа	-3910
▁степени	-3911
▁создания	-3912
▁управления	-3913
24	-3914
Не	-3915
гну	-3916
лым	-3917
▁40	-3918
▁Пра	-3919
▁Тре	-3920
▁диску	-3921
▁знает	-3922
▁разру	-3923
▁Россий	-3924
▁наконец	-3925
▁эксплуа	-3926
);	-3927
34	-3928
жд	-3929
▁Фе	-3930
мира	-3931
▁жерт	-3932
▁охра	-3933
▁ошиб	-3934
▁потен	-3935
▁языке	-3936
▁Россию	-3937
▁положи	-3938
▁уничто	-3939
▁рекомен	-3940
▁свойства	-3941
▁гражданина	-3942
ry	-3943
se	-3944
каде	-3945
▁бое	-3946
▁игро	-3947
▁одну	-3948
культу	-3949
▁мысли	-3950
▁опять	-3951
▁столь	-3952
▁включая	-3953
▁взаимодей	-3954
▁невозможно	-3955
анта	-3956
визи	-3957
гина	-3958
лены	-3959
произ	-3960
▁раза	-3961
▁запла	-3962
▁каким	-3963
▁устра	-3964
▁непосред	-3965
▁показыва	-3966
иму	-3967
фон	-3968
длен	-3969
тали	-3970
чика	-3971
▁Бело	-3972
▁дети	-3973
▁воспо	-3974
▁досто	-3975
▁духов	-3976
▁оскор	-3977
▁языка	-3978
▁беспла	-3979
▁двадца	-3980
▁полага	-3981
▁предна	-3982
▁спорта	-3983
▁создать	-3984
▁столько	-3985
▁библиоте	-3986
▁обнаружи	-3987
39	-3988
201	-3989
рно	-3990
тое	-3991
щать	-3992
▁Васи	-3993
которы	-3994
▁време	-3995
▁найти	-3996
▁семей	-3997
▁замеча	-3998
▁минима	-3999
▁револю	-4000
▁исключи	-4001
▁экономики	-4002
▁участников	-4003
гло	-4004
сля	-4005
цей	-4006
зить	-4007
мани	-4008
нией	-4009
▁мер	-4010
стави	-4011
▁Зако	-4012
▁идёт	-4013
▁поки	-4014
▁слов	-4015
жности	-4016
▁своём	-4017
▁величи	-4018
▁конкур	-4019
▁ноября	-4020
▁серьёз	-4021
▁августа	-4022
▁животных	-4023
▁определён	-4024
▁Конституции	-4025
▁собственности	-4026
75	-4027
ex	-4028
ul	-4029
нос	-4030
ющем	-4031
▁Зна	-4032
▁нём	-4033
▁циф	-4034
icros	-4035
▁лиде	-4036
▁болез	-4037
▁годах	-4038
▁соору	-4039
ционные	-4040
▁некото	-4041
▁отрица	-4042
▁устанавли	-4043
▁принадлежа	-4044
/11	-4045
▁ат	-4046
рина	-4047
▁Гре	-4048
▁сил	-4049
▁эпи	-4050
начала	-4051
▁выгля	-4052
▁Только	-4053
▁катего	-4054
▁правда	-4055
▁церкви	-4056
например	-4057
▁перевод	-4058
▁состоянии	-4059
ma	-4060
▁p	-4061
гут	-4062
▁of	-4063
▁зи	-4064
пове	-4065
реги	-4066
ссив	-4067
тиру	-4068
▁доб	-4069
ведён	-4070
▁сама	-4071
▁цвет	-4072
альной	-4073
▁общей	-4074
▁формы	-4075
ведений	-4076
▁Сергей	-4077
▁прибли	-4078
▁филосо	-4079
icrosoft	-4080
▁момента	-4081
▁предела	-4082
▁сторону	-4083
▁большинство	-4084
нга	-4085
▁Ch	-4086
Ygre	-4087
▁Кто	-4088
Ygrek	-4089
▁копи	-4090
▁скан	-4091
▁основном	-4092
▁процесса	-4093
лод	-4094
▁эмо	-4095
▁соба	-4096
▁удоб	-4097
▁лично	-4098
▁общем	-4099
приятий	-4100
ственная	-4101
▁переста	-4102
ck	-4103
бок	-4104
жал	-4105
пен	-4106
свя	-4107
▁26	-4108
прос	-4109
тром	-4110
▁неде	-4111
▁попы	-4112
лением	-4113
▁видов	-4114
▁другу	-4115
▁превы	-4116
▁терро	-4117
▁молоды	-4118
▁губерна	-4119
▁конфлик	-4120
!!	-4121
78	-4122
vi	-4123
Го	-4124
▁XV	-4125
ними	-4126
сения	-4127
▁вклю	-4128
▁иных	-4129
▁вроде	-4130
▁особо	-4131
▁оцени	-4132
▁учиты	-4133
▁далеко	-4134
▁систем	-4135
▁состояние	-4136
▁результаты	-4137
гер	-4138
порт	-4139
щика	-4140
▁Аль	-4141
▁дел	-4142
▁Джон	-4143
шением	-4144
▁Совет	-4145
▁Японии	-4146
▁корреспондента	-4147
12	-4148
Ма	-4149
англ	-4150
вила	-4151
нику	-4152
охра	-4153
рных	-4154
▁ужа	-4155
чиков	-4156
▁арен	-4157
▁вста	-4158
▁непри	-4159
▁самые	-4160
▁концер	-4161
▁осозна	-4162
▁российского	-4163
как	-4164
кли	-4165
тал	-4166
груз	-4167
пить	-4168
▁Пар	-4169
▁Свя	-4170
летия	-4171
▁мона	-4172
▁плат	-4173
ствием	-4174
▁света	-4175
▁экспо	-4176
▁начали	-4177
▁предвари	-4178
▁предполо	-4179
▁физической	-4180
/08	-4181
бай	-4182
дах	-4183
луй	-4184
▁5.	-4185
▁Цен	-4186
▁пти	-4187
ферен	-4188
шении	-4189
▁инте	-4190
▁уточ	-4191
▁фору	-4192
▁Восто	-4193
▁Тогда	-4194
▁пресс	-4195
▁протя	-4196
▁самоу	-4197
▁стара	-4198
▁потеря	-4199
▁фильма	-4200
▁крупней	-4201
▁мировой	-4202
▁премьер	-4203
▁ситуация	-4204
фы	-4205
леку	-4206
▁клю	-4207
▁выво	-4208
▁прод	-4209
валось	-4210
вшиеся	-4211
▁дерев	-4212
▁непре	-4213
▁среды	-4214
36	-4215
мон	-4216
цем	-4217
Евро	-4218
▁точ	-4219
▁проз	-4220
▁трех	-4221
▁улуч	-4222
вшийся	-4223
▁Здесь	-4224
▁оппози	-4225
▁посред	-4226
▁претен	-4227
▁частью	-4228
▁знамени	-4229
▁постано	-4230
▁правительство	-4231
/12	-4232
ver	-4233
гия	-4234
тех	-4235
гать	-4236
мого	-4237
▁меч	-4238
▁Поль	-4239
▁умер	-4240
▁текст	-4241
тельном	-4242
▁голосо	-4243
Здоровье	-4244
▁жителей	-4245
▁никаких	-4246
▁позиции	-4247
▁литератур	-4248
/09	-4249
вар	-4250
дал	-4251
битра	-4252
ждать	-4253
▁рядом	-4254
тельными	-4255
▁корпора	-4256
▁личности	-4257
▁компьютер	-4258
пру	-4259
▁выи	-4260
▁чём	-4261
ально	-4262
лимпи	-4263
нечно	-4264
▁крас	-4265
▁людя	-4266
▁моби	-4267
▁ниже	-4268
▁прой	-4269
▁убий	-4270
▁Казах	-4271
▁понять	-4272
хождения	-4273
▁изделия	-4274
▁поддержа	-4275
▁посмотре	-4276
▁постанов	-4277
31	-4278
лая	-4279
рева	-4280
▁сбо	-4281
▁эфи	-4282
ложен	-4283
щиков	-4284
▁меры	-4285
▁плане	-4286
▁умень	-4287
▁Европе	-4288
▁женщин	-4289
▁обрати	-4290
▁поиско	-4291
▁режисс	-4292
▁уголов	-4293
▁Франции	-4294
▁аналоги	-4295
▁отличие	-4296
▁фестива	-4297
▁Несмотря	-4298
▁пришлось	-4299
▁информацию	-4300
▁социальных	-4301
▁иностранных	-4302
▁организаций	-4303
▁одновременно	-4304
▁использование	-4305
лл	-4306
▁XI	-4307
▁ву	-4308
▁Ещё	-4309
▁Май	-4310
▁Мне	-4311
▁Ско	-4312
▁зло	-4313
▁безу	-4314
▁поря	-4315
▁вовсе	-4316
▁месяц	-4317
▁сосед	-4318
ствовал	-4319
▁версии	-4320
▁колеба	-4321
▁переме	-4322
▁трудно	-4323
▁владель	-4324
▁зависит	-4325
▁последу	-4326
дам	-4327
хма	-4328
жете	-4329
лена	-4330
тием	-4331
▁the	-4332
▁япо	-4333
